UNKNOWN=Error desconocido
AUTHENTICATION_FAIL=Error de autenticaci\u00f3n
SQL_ERROR=Error de SQL
NOT_FOUND=Dato no encontrado
FORBIDDEN=Prohibido
INVALID_QUERY=Consulta inv\u00e1lida
INVALID_XML_RECEIVED=El XML recibido es inv\u00e1lido
INVALID_PARAMETER=El par\u00e1metro es inv\u00e1lido
CHILD_GROUP_MUST_EXIST=El grupo de ni\u00f1os debe existir
INVALID_ID=Id. Inv\u00e1lida
CANT_DELETE_MYSELF=No se le permite eliminar a s\u00ed mismo
DELEGATION_RESTRICTION=Debido a derechos de delegaci\u00f3n, no se permite la acci\u00f3n
INVALID_PASSWORD=La contrase\u00f1a es inv\u00e1lida
LOGIN_ALREADY_USED=El inicio de sesi\u00f3n ya est\u00e1 usado
GROUP_NAME_ALREADY_USED=El grupo de nombre ya est\u00e1 en uso
INVALID_LOGIN=El usuario es inv\u00e1lido
EMPTY_LASTNAME=Debe introducir su apellido
EMPTY_VACATION_MESSAGE=El mensaje de vacaciones no se establecido
INVALID_VACATION_RANGE=El intervalo de fechas de vacaciones es incorrecto.
VACATION_WITHOUT_MAILBOX=No est\u00e1 autorizado a programar vacaciones: no hay buz\u00f3n de este usuario
FORWARDING_WITHOUT_MAILBOX=No se le permite realizar el reenv\u00edo: no hay buz\u00f3n de correo para este usuario
FORWARDING_NOT_ALLOWED=El reenvi\u00f3 no est\u00e1 permitido
FORWARDING_INVALID_EMAIL=EL correo electr\u00f3nico de reenvi\u00f3 es inv\u00e1lido
FORWARDING_INVALID_LOCAL_COPY=El correo electr\u00f3nico definido para el reenvi\u00f3 es inv\u00e1lido
INVALID_MAIL_SERVER=El servidor de correo configurado es inv\u00e1lido
INVALID_GROUP_NAME=El nombre de grupo es inv\u00e1lido
INVALID_RESOURCE_NAME=La fuente del nombre es inv\u00e1lida
FORWARDING_TO_OWN_MAILBOX=El reenv\u00edo de correo no se puede ajustar a la direcci\u00f3n de origen
SAME_PARENT_AND_CHILD_GROUP=Grupo de padres y grupo de ni\u00f1os no pueden ser id\u00e9nticos
INCLUSION_GROUP_LOOP=Operaci\u00f3n no permitida: Bucle entre los grupos incluidos
GROUPS_PRIVACY=No puede utilizar grupo de privacidad para esta operaci\u00f3n
EMAIL_ALREADY_USED=El correo electr\u00f3nico ya est\u00e1 en uso
INVALID_EMAIL=El correo electr\u00f3nico es inv\u00e1lido
MAIL_QUOTA_OVER_DOMAIN_LIMIT=No se puede establecer cuota de correo por encima del l\u00edmite de dominio
NOT_GLOBAL_ADMIN=Operaci\u00f3n no permitida: No es el administrador global
DOMAIN_NAME_ALREADY_USED=El nombre de dominio ya est\u00e1 en uso
INVALID_MAILSHARE_NAME=El nombre de correo compartido no es v\u00e1lido. Utilice solo caracteres en min\u00fascula (a-z), n\u00fameros, puntos y el car\u00e1cter - o _.
OLD_PASSWORD_WRONG=La contrase\u00f1a que estableci\u00f3 para la contrase\u00f1a anterior es incorrecta
OLD_PASSWORD_SAME_AS_NEW=La contrase\u00f1a nueva y la antigua son id\u00e9nticas
IP_ADDRESS_ALREADY_USED=La direcci\u00f3n IP ya est\u00e1 en uso
MBOX_RENAME_FAILED=Error al cambiar el nombre de Mbox
INVALID_HOST_NAME=El nombre del servidor es inv\u00e1lido
INVALID_AD_HOST_NAME=El nombre de servidor es inv\u00e1lido, o no se pude obtener del DNS
EMPTY_EVENT_TITLE=Debe introducir un titulo al evento
NO_DURATION_EVENT=El evento debe tener fecha distinta de inicio y fin
NO_EVENT_DATE=El evento debe tener una fecha
NO_EVENT_TYPE=El evento debe tener un tipo
EVENT_PRIVACY_INVALID=El evento no puede ser privado
EVENT_ERROR=Error de evento
CALENDAR_AUTHORISATION_ERROR=Operaci\u00f3n prohibida debido a la autorizaci\u00f3n del calendario
CONTACT_DOMAIN_FORBIDDEN=El dominio del contacto no puede ser dominio de Blue Mind
INVALID_DOMAIN_NAME=El nombre de dominio es inv\u00e1lido
USER_SPLIT_REQUIRES_SPLIT_DOMAIN=El reenvi\u00f3 sobre otro servidor requiere una separaci\u00f3n de dominio
SLAVE_RELAY_REQUIRES_SPLIT_DOMAIN=Transmisi\u00f3n de correo esclavo requiere un servidor de separaci\u00f3n dominio
SEC_GROUP_RM=Est\u00e1 prohibido suprimir un grupo de seguridad
NOT_IN_GLOBAL_DOMAIN=Esta operaci\u00f3n est\u00e1 prohibida en el dominio global
NO_BACKUP_SERVER_FOUND=No hay servidor de respaldo
OPERATION_ALREADY_RUNNING=La operaci\u00f3n ya est\u00e1 en curso
FAILURE=Fallo de la operaci\u00f3n
JOB_FINISHED=La tarea planificada est\u00e1 terminada
INVALID_LICENSE=Suscripci\u00f3n inv\u00e1lida
HSM_MISSING_POLICY=No hay pol\u00edtica de archivo definida
INCOMPATIBLE_SMTP_TAGS=Los roles de retransmisi\u00f3n y smtp interno no son posibles en el mismo servidor.
TAG_ALREADY_EXIST=La etiqueta ya existe. 
PERMISSION_DENIED=Permiso denegado.
LOGIN_NOT_DEFINED=El inicio de sesi\u00f3n debe establecerse antes de crear un correo electr\u00f3nico
