UNKNOWN=Erreur inconnue
AUTHENTICATION_FAIL=Erreur lors de l\u2019authentification
SQL_ERROR=Erreur SQL
NOT_FOUND=Donn\u00e9e non trouv\u00e9e
FORBIDDEN=Op\u00e9ration interdite
INVALID_QUERY=Requ\u00eate invalide
INVALID_XML_RECEIVED=Le XML re\u00e7u n\u2019est pas valide
INVALID_PARAMETER=Le param\u00e8tre n\u2019est pas valide
CHILD_GROUP_MUST_EXIST=Le groupe fils doit exister
INVALID_ID=ID invalide
CANT_DELETE_MYSELF=Il n\u2019est pas autoris\u00e9 de supprimer son propre utilisateur
DELEGATION_RESTRICTION=Action non autoris\u00e9e en raison des droits de d\u00e9l\u00e9gation
INVALID_PASSWORD=Le mot de passe n\u2019est pas valide
LOGIN_ALREADY_USED=Le login est d\u00e9j\u00e0 utilis\u00e9
GROUP_NAME_ALREADY_USED=Le nom du groupe est d\u00e9j\u00e0 utilis\u00e9
INVALID_LOGIN=Le login est invalide
EMPTY_LASTNAME=Le nom de famille ne peut \u00eatre vide
EMPTY_VACATION_MESSAGE=Le message d\u2019absence ne peut \u00eatre vide
INVALID_VACATION_RANGE=La plage de date du message d\u2019absence est incorrecte.
VACATION_WITHOUT_MAILBOX=Pas de boite mail pour cet utilisateur : op\u00e9ration impossible
FORWARDING_WITHOUT_MAILBOX=Pas de boite mail pour cet utilisateur : op\u00e9ration impossible
FORWARDING_NOT_ALLOWED=La redirection de messagerie est interdite
FORWARDING_INVALID_EMAIL=L\u2019email de redirection n\u2019est pas valide
FORWARDING_INVALID_LOCAL_COPY=L\u2019email de redirection n\u2019est pas valide
INVALID_MAIL_SERVER=Le serveur de mail n\u2019est pas valide
INVALID_GROUP_NAME=Le nom du groupe n\u2019est pas valide
INVALID_RESOURCE_NAME=Le nom de la ressource n\u2019est pas valide
FORWARDING_TO_OWN_MAILBOX=La redirection de messagerie vers la boite d\u2019origine est interdite
SAME_PARENT_AND_CHILD_GROUP=Les groupes parent et fils ne peuvent \u00eatre les m\u00eames
INCLUSION_GROUP_LOOP=Op\u00e9ration interdite : boucle d\u2019inclusion entre groupes
GROUPS_PRIVACY=Un groupe priv\u00e9 ne peut \u00eatre utilis\u00e9 pour cette op\u00e9ration
EMAIL_ALREADY_USED=Cette adresse email est d\u00e9j\u00e0 utilis\u00e9e
INVALID_EMAIL=L\u2019adresse email n\u2019est pas valide
MAIL_QUOTA_OVER_DOMAIN_LIMIT=Il n\u2019est pas possible de d\u00e9finir un quota de mail sup\u00e9rieur au quota du domaine
NOT_GLOBAL_ADMIN=L\u2019op\u00e9ration n\u2019est autoris\u00e9e qu\u2019\u00e0 un admin global
DOMAIN_NAME_ALREADY_USED=Le nom de domaine est d\u00e9j\u00e0 utilis\u00e9
INVALID_MAILSHARE_NAME=Le nom de la boite partag\u00e9e n\u2019est pas valide. Veuillez n\u2019utiliser que des lettres (de a \u00e0 z), des chiffres, des points, et les caract\u00e8res - ou _.
OLD_PASSWORD_WRONG=Erreur sur l\u2019ancien mot de passe
OLD_PASSWORD_SAME_AS_NEW=Le nouveau mot de passe est identique \u00e0 l\u2019ancien
IP_ADDRESS_ALREADY_USED=L\u2019adresse IP est d\u00e9j\u00e0 utilis\u00e9e
MBOX_RENAME_FAILED=Le renommage de boite aux lettres a \u00e9chou\u00e9
INVALID_HOST_NAME=Le nom d\u2019h\u00f4te n\u2019est pas valide
INVALID_AD_HOST_NAME=Le nom d\u2019h\u00f4te AD n\u2019est pas valide ou n\u2019est pas renseign\u00e9 dans le DNS
EMPTY_EVENT_TITLE=Le titre de l\u2019\u00e9v\u00e9nement ne peut \u00eatre vide
NO_DURATION_EVENT=Les dates de d\u00e9but et de fin d\u2019un \u00e9v\u00e9nement ne peuvent \u00eatre identiques
NO_EVENT_DATE=Un \u00e9v\u00e9nement doit avoir une date
NO_EVENT_TYPE=Un \u00e9v\u00e9nement doit avoir un type
EVENT_PRIVACY_INVALID=Cet \u00e9v\u00e9nement ne peut \u00eatre de type priv\u00e9
EVENT_ERROR=Erreur sur l\u2019\u00e9v\u00e9nement
CALENDAR_AUTHORISATION_ERROR=Op\u00e9ration interdite : les droits sur l\u2019agenda sont insuffisants
CONTACT_DOMAIN_FORBIDDEN=Un contact ne peut avoir une adresse mail sur le domaine BlueMind
INVALID_DOMAIN_NAME=Le nom du domaine n\u2019est pas valide
USER_SPLIT_REQUIRES_SPLIT_DOMAIN=Le renvoi sur un autre serveur n\u00e9cessite un serveur de d\u00e9coupage du domaine
SLAVE_RELAY_REQUIRES_SPLIT_DOMAIN=Activer la redirection des mails inconnus du domaine n\u00e9cessite un serveur de d\u00e9coupage du domaine
SEC_GROUP_RM=La suppression d\u2019un groupe de s\u00e9curit\u00e9 est interdite
NOT_IN_GLOBAL_DOMAIN=Cette op\u00e9ration n\u2019est pas r\u00e9alisable dans le domaine global
NO_BACKUP_SERVER_FOUND=Pas de serveur de sauvegarde d\u00e9fini
OPERATION_ALREADY_RUNNING=Op\u00e9ration en cours
FAILURE=\u00c9chec de l\u2019op\u00e9ration
JOB_FINISHED=T\u00e2che planifi\u00e9e termin\u00e9e
INVALID_LICENSE=Souscription invalide
HSM_MISSING_POLICY=Pas de politique d\u2019archivage d\u00e9finie
INCOMPATIBLE_SMTP_TAGS=Les r\u00f4les relai et courrier interne ne peuvent \u00eatre attribu\u00e9s au m\u00eame serveur.
TAG_ALREADY_EXIST=La cat\u00e9gorie existe d\u00e9j\u00e0. 
PERMISSION_DENIED=Permission refus\u00e9e.
LOGIN_NOT_DEFINED=Il faut d\u2019abord d\u00e9finir l\u2019identifiant d\u2019utilisateur
